{"pl":[{"name":"Przygotowanie przed operacją","content":"<h2 id=\"przygotowanieprzeoperacja\">Przygotowanie prze operacja</h2>\n<p><strong>Do operacji wykonywanych w znieczuleniu ogólnym wymagane są następujące badania:</strong></p>\n<ul>\n<li>morfologia krwi</li>\n<li>układ krzepnięcia krwi: APTT, INR</li>\n<li>poziom elektrolitów</li>\n<li>poziom glukozy w surowicy krwi</li>\n<li>grupa krwi</li>\n<li>ekg z opisem</li>\n<li>w przypadku operacji piersi wymagane jest aktualne badanie usg piersi z opisem</li>\n<li>do zabiegów operacyjnych nosa wymagane jest CT twarzoczaszki w zakresie od poziomu wysokości wyrostków zębodołowych szczęki do łuków brwiowych</li>\n</ul>\n<p><strong>Do zabiegów w znieczuleniu miejscowym wymagane są badania:</strong></p>\n<ul>\n<li>morfologia</li>\n<li>układ krzepnięcia - jak wyżej</li>\n<li>poziom elektrolitów i glukoza</li>\n</ul>\n<p>U kobiet termin operacji nie może przypadać w czasie miesiączki.</p>\n<p>Ewentualne dodatkowe badania pacjenci wykonują po zaleceniu chirurga.</p>\n<p>Zakaz przyjmowania leków zaburzających krzepnięcie krwi min. 2 tygodnie przed zabiegiem, tj. zawierających kwas acetylosalicylowy np. aspiryny, polopiryny lub innych pochodnych w tym leków pochodzenia ziołowego np. na bazie czosnku oraz statyn obniżających poziom cholesterolu. Zakaz przyjmowania do dwóch dni przed zabiegiem paracetamolu i 5 dni przed zabiegiem leków p/bólowych z grupy niesterydowych leków p/zapalnych np. ibuprom, ibufen, diclac, diclofenac, ketonal, pyralgina itp.</p>\n<p>Konieczność odstawienia hormonalnych leków antykoncepcyjnych oraz leków hormonalnej terapii zastępczej na min. miesiąc przed planowanym zabiegiem.</p>\n<p>Konieczność zgłoszenia wszelkich dolegliwości zdrowotnych i przyjmowanych leków. Przed zabiegiem w znieczuleniu ogólnym pacjent powinien być na czczo min. 4 godzin a najlepiej 6. W dniu operacji obowiązuje bezwzględny zakaz palenia tytoniu i papierosów elektronicznych. W przypadku zabiegów operacyjnych nosa, plastyki brzucha, podniesienia piersi i podniesienia policzków również obowiązuje bezwzględny zakaz palenia wyrobów tytoniowych przez 2 tygodnie od dnia zabiegu.</p>"},{"name":"Powiększanie piersi","content":"<h2 id=\"powikszaniepiersi\">Powiększanie piersi</h2>\n<p>Zabieg wykonywany jest u pacjentek z małymi piersiami, asymetrią lub u kobiet, które z wiekiem utraciły jędrność gruczołów. Zabieg przeprowadzany jest w znieczuleniu ogólnym. Standardowo trwa do 1,5 godziny.</p>\n<p>Do tego celu używa się implantów piersiowych silikonowych różnych firm (MENTOR, Polytech), różnych rozmiarów i kształtów. Implantację protez możemy dokonać z kilku cięć na skórze - tuż poniżej fałdu podpiersiowego, na granicy skóry i otoczki brodawki sutkowej lub w pasze. Protezę możemy umieścić w trzech położeniach na klatce piersiowej, bezpośrednio pod gruczołem piersiowym, pod powięzią pokrywającą mięsień piersiowy i pod mięśniem piersiowym. Wszystkie te kwestie pacjentka omawia z lekarzem przed zabiegiem. Decydującym rozstrzygnięciem jest zależne od grubości podskórnej tkanki tłuszczowej.</p>\n<p>Wielkość implantu dobierana jest indywidualnie i na podstawie dokonanych pomiarów.</p>\n<p>Standardowy zabieg polega na wykonaniu nacięcia skóry i tkanki podskórnej, rozpreparowaniu kieszeni w odpowiedniej warstwie tkanek i implantacji uprzednio dobranej protezy. W loży dookoła implantu pozostawia się dreny. Wytworzoną ranę na skórze szczelnie zamyka się szwami. Po operacji pacjentka zakładany ma opatrunek specjalny biustonosz, który powinna nosić przez 3 miesiące.</p>\n<p>Po zabiegu operacyjnym nieodłącznym jego następstwem jest obrzęk, który z czasem ustępuje i indywidualnie nasilony ból, który uśmierzany jest lekami przeciwbólowymi. Niekiedy widoczne są zasinienia, które czasem również znikną. Możliwa jest nadmierna reakcja brodawek sutkowych na dotyk i okresowe skurcze piersi, które są normalną reakcją pooperacyjną i ustępują z czasem. Przez okres 3 tygodni należy unikać wysiłku fizycznego szczególnie takiego, który angażuje ramiona, tj dźwiganie, czy unoszenie ramion do góry. Pracę zawodową można podjąć jeśli nie jest to praca fizyczna po okresie 1 – 2 tygodni od zabiegu.</p>"},{"name":"Korekcja nosa","content":"<h2 id=\"korekcjanosarhynoplastyka\">Korekcja nosa – Rhynoplastyka</h2>\n<p>Zabiegi korygujące kształt nosa dedykowane są dla pacjentów ze zmianami pourazowymi jak i wrodzonymi powodującymi zniekształcenie części chrzęstnej i/lub kostnej nosa. Często zniekształceniom ulegają części wewnętrzne nosa tj. przegroda i małżowiny nosowe, które utrudniają oddychanie. Wówczas wraz z korekcją przegrody i małżowin nosowych poprawiających przepływ powietrza można przeprowadzić zmianę kształtu zewnętrznych części nosa.</p>\n<p>W zależności od rodzaju zniekształcenia nos możemy pomniejszyć redukując części nosa jak i powiększyć dodając struktur chrzęstnych.</p>\n<p>Zabiegi wykonywane są w znieczuleniu ogólnym. Cięcia do tych zabiegów w obecnym stanie wiedzy wykonuje się z pozostawieniem blizny na słupku, która z czasem jest prawie niewidoczna. Po zabiegu każdy pacjent ma założony na nos opatrunek plastrowy i gipsowy oraz tampony do nosa. Po zabiegu operacyjnym pacjent odczuwa dyskomfort polegający na utrudnionym oddychaniu z powodu obrzęku i/lub założonych tamponów. Po zabiegu występuje obrzęk i zasinienie powiek, które po upływie 1 - 2 tygodni ustępują.</p>\n<p>Pacjenci po tego typu zabiegach nie powinni zażywać alkoholu, unikać wysiłku fizycznego, jeść ostrych potraw, pić gorących płynów, schylania się i sytuacji mogących powodować zwyżki ciśnienia tętniczego krwi. Powrót do pracy zawodowej jest możliwy po 2 tygodniach pod warunkiem, że nie wymaga wysiłku fizycznego, nie powoduje wzrostu ciśnienia tętniczego i nie jest w środowisku o dużym zapyleniu i zakurzeniu. Pacjenci powinni unikać wszelkich sportów extremalnych i kontaktowych przez okres 6 miesięcy.</p>"},{"name":"Operacje powiek","content":"<h2 id=\"operacjepowiekblepharoplastyka\">Operacje powiek - Blepharoplastyka</h2>\n<p>Operacje krekcyjne powiek wykonywane są z przyczyn estetycznych jak i funkcjonalnych.</p>\n<p>U osób młodych najczęściej są zmiany, które uwidaczniają zasinienia w obrebie \"doliny łez\". Korekcja polega na podaniu w powiekę dolną specjalnie przygotowanego tłuszczu tzw \"nano fat\"-u. Okres rekonwalescencji obejmuje okres 2 tygodni i polega na wchłonięciu się zasinień, obrzeku i widocznego zółtego zabarwienia powiek.</p>\n<p>U osób starszych na skutek procesu starzenia dochodzi do zwiotczenia skóry powiek górnych i opadania brwi. Zwisajaca skóra powiek górnych niekiedy przesłania aż pole widzenie, uciskając na brzeg rzęsowy powieki powodują drażnienie rogówki przez wwijające się rzęsy. W powiekach dolnych uwidaczniają się tzw \"worki\" z wyraźnie zaznaczoną granicą miedzy powieką i policzkiem bez łagodnego przejście jak u osoby młodej. W okolicy policzkowo-jarzmowej dochodzi do zaniku i opadania w dół tkanki tłuszczowej nie dajac już podparcia tkankom oczodołu a w obrębie powieki górnej zanika tłuszczyk w przyśrodkowej części tuż pod brwią.</p>\n<p>Dotychczasowe podejście polegało na usunięciu nadmiaru skóry, mięśni i wypychajacego się tłuszczyku przez przepukliny przegrody oczodołu. Nacięcia na skórze powieki górnej przeprowadzane są tak aby blizny po szyciu ukryły się w zmarszczkach mimicznych twarzy i naturalnych fałdach skóry. Cięcia na powiece dolnej wykonywane są tuż pod brzegiem rzęsowym a blizny też chowają się w naturalnym fałdzie.</p>\n<p>Obecne podejście jest zdecydowanie odmienne od poprzedniego. Cięcia skórne przeprowadza się jak dotychczas. Polega jednak na bardzo konserwatywnej resekcji tkanek. Jeżeli już to dotyczy tylko skóry, nie wycina się mięśni i tłuszczyku, jedynie w wybranych przypadkach tłuszczyk przemieszcza się, dotyczy to powiek dolnych. Skupia się raczej na uniesieniu brwi i uzupełnieniu zanikłej tkanki tłuszczowej w w/w rejonach twarzy. Takie podejście przywraca utracony młody wyglad twarzy, a nie zmienia go jak poprzednio.</p>\n<p>Po zabiegu wystepuje obrzęk i zasinienie, które po okresie 2 tygodni znika. Może być nieco zamazane widzenie szczególnie przy stosowaniu maści oraz niewielka niedomykalność szpary powiekowej spowodowana obrzękiem pooperacyjnym. W tym okresie przy wychodzeniu z domu należy korzystać z okularów przeciwsłonecznych w celu ochrony oczu przed wiatrem i słońcem. Powrót do aktywnosci zawodowej może nastąpić już po tygodniu od zabiegu. Pozostałości wchłaniajacych się zasinień można skorygować makijażem.</p>\n<p>Zabieg przeprowadza się w znieczuleniu miejscowym z lub bez dozylnego podania środków przeciwbólowych. Trwa ok. 1-2 godz.</p>"},{"name":"Lifting twarzy","content":"<h2 id=\"opadaniebrwibrowlift\">Opadanie brwi - Browlift</h2>\n<p>Operacje korekcyjne powiek wykonywane są z przyczyn estetycznych jak i funkcjonalnych.</p>\n<p>U osób młodych najczęściej są zmiany, które uwidaczniają zasinienia w obrębie \"doliny łez\". Korekcja polega na podaniu w powiekę dolną specjalnie przygotowanego tłuszczu tzw \"nano fat\"-u. Okres rekonwalescencji obejmuje okres 2 tygodni i polega na wchłonięciu się zasinień, obrzęku i widocznego żółtego zabarwienia powiek.</p>\n<p>Proces starzenie na twarzy powoduje scieńczenie włókien mięśniowych, poluzowanie się połączeń pomiędzy nimi, zanik tkanki tłuszczowej pod mięśniem okrężnym oka uwidaczniając poniżej granicy oczodołu. Dodatkowo następuje zmiana kształtu łuku brwiowego. ⅓ zewnętrzna obniża się, opadając. Pojawia się wyraźna granica pomiędzy policzkiem i powiekami. Wszystkie te procesy powodują, że na górnej powiece zaczyna uwidaczniać się wisząca luźna skóra, a na powiece dolnej tzw “worki”. Zwisająca skóra powiek górnych może przesłaniać pole widzenia, niekiedy uciskając na brzeg rzęsowy powieki powodują drażnienie rogówki przez zawijające się rzęsy do wewnątrz i wówczas jest to bezwzględne wskazanie do zabiegu operacyjnego. Dotychczasowe podejście polegało na usunięciu nadmiaru skóry, mięśni i wypychającego się tłuszczyku przez przegrody oczodołu. Dzisiaj w zakresie górnej powieki usuwa się tylko skórę, oszczędzając maksymalnie tkanki. A w powiekach dolnych tłuszczyk wewnątrzoczodołowy wypuklajacy się przez przegrodę oczodołu wykorzystuje się w celu uzupełniania powstałego poniżej ubytku w procesie starzenia. Nacięcia na skórze powieki górnej przeprowadzane są tak aby blizny po szyciu ukryły się w zmarszczkach mimicznych twarzy i naturalnych fałdach skóry. Cięcia na powiece dolnej wykonywane są tuż pod brzegiem rzęsowym a blizny też chowają się w naturalnym fałdzie. Takie podejście przywraca utracony młody wygląd twarzy, a nie zmienia go jak poprzednie zabiegi. Jednak kiedy dodatkowo widoczne jest wyraźne opadnięcie brwi wykonuje się uniesienie zewnętrznej ⅓ . Cięcia przeprowadza się w brwiach i usuwa się fragment ponad nimi i pociąga dodatkowo mięśnie powieki ku górze. Blizny ukrywa się w lini brwi. Dodatkowo można wykonać permanentny makijaż. Tego typu zabieg jest najbezpieczniejszym i najskuteczniejszym w porównaniu do zabiegów z cięcia na lini granicy włosów lub we włosach.Po zabiegu występuje obrzęk i zasinienie, które po okresie 2 tygodni znika. Może być nieco zamazane widzenie szczególnie przy stosowaniu maści oraz niewielka niedomykalność szpary powiekowej spowodowana obrzękiem pooperacyjnym. W tym okresie przy wychodzeniu z domu należy korzystać z okularów przeciwsłonecznych w celu ochrony oczu przed wiatrem i słońcem. Powrót do aktywności zawodowej może nastąpić już po tygodniu od zabiegu. Pozostałości wchłaniających się zasinień można skorygować makijażem. Zasinienia powinno chronić się przed słońcem aby nie pozostały przebarwienia.</p>\n<p>Zabieg przeprowadza się w znieczuleniu miejscowym lub ogólnym. Trwa ok. 30 min- tyko powieki górne i ok. 2, 5 godz. w przypadku operacji powiek górnych i dolnych równoczasowo.</p>\n<hr>\n<h2>Korekcja szyi<br>\nUniesienie dolnego piętra twarzy twarzy<br>\nUniesienie środkowego piętra twarzy<br>\nImplanty kości policzkowych\n</h2>\n<p>Zabiegi te wykonywane są w znieczuleniu ogólnym. Wykonywane są w celu usunięcia nadmiaru zwiotczałej skóry, napięcia zwiotczałych mięśni twarzy, szyi i osiągnięcia odmłodzenia wyglądu twarzy. Są to zabiegi dedykowany dla pacjentów z opadaniem policzków, obecnością tzw “chomików”, dużych fałdów nosowo-wargowych i zwiotczałą szyją.</p>\n<p><strong>Facelifting</strong> - polega na nacięciu skóry w okolicy skroniowej na granicy skóry owłosionej dookoła bokobrodów, następnie na przodzie ocha na szczycie skrawka usznego, dookoła płatka następnie na tylnej powierzchni ucha i wzdłuż tylnego brzegu skóry owłosionej głowy. Chirurg odpreparowuje skórę twarzy i w okolicy za uchem i szyi od tkanek położonych głębiej. Następnie unosi się ku górze SMAS wraz z tylnym brzegiem mięśnia platyzmy podszywając na wyższym poziomie. W ten sposób uzyskuje się napięcie mięśni. Po wykonaniu zabiegu usuwa się nadmiar skóry i zakłada szwy.</p>\n<p>Dla osób z widocznymi fałdami indyczymi dedykowany jest zabieg liftingu szyi. Z cięcia jak do faceliftingu odpreparowuje się niżej skórę na szyi. Wykonuje się poprzeczne przecięcie mięśnia platyzmy, który podszywa się do mięśnia MOS.</p>\n<p>Dla osób z mocno zaznaczonymi fałdami nosowo-wargowymi i zniekształceniami środkowego piętra twarzy (od oczu do kącika ust) dedykowany jest zabieg <strong>midfaceliftingu</strong>. Tu cięcia są prowadzone na dolnej powiece jak do operacji powiek dolnych. Zabieg powiek i midfaceliftingu można połączyć uzyskując jednocześnie bardzo dobry efekt wypełnienia z uwagi na uniesienie pod dolną powiekę tkanek, które opadły.</p>\n<p>Oba zabiegi można połączyć z założeniem dodatkowo <strong>implantów kości policzkowych</strong>.</p>\n<p>We wszystkich przypadkach do zamknięcie odpreparowanych tkanek używa się kleju tkankowego, który praktycznie redukuje do zera jedno z najczęstrzych powikłań w tych operacjach czyli krwiaki.</p>\n<p>Po zabiegu utrzymuje się przez pewien czas obrzęk, widoczne są zasinienia, które po pewnym czasie wchłaniają się. Przez okres 3 miesięcy pacjent ma zaburzone czucie skóry w okolicy przedmałżowinowej. Powinien chronić skórę przed promieniowaniem UV stosując filtry przeciwsłoneczne aby uniknąć przetrwałych brązowych przebarwień. Powrót do pracy zazwyczaj następuje po okresie 2 – 3 tygodni. Pozostałe niedoskonałości do czasu całkowitego wygojenia można zamaskować makijażem.</p>"},{"name":"Redukcja piersi kobiecych i męskich","content":"<h2 id=\"kobietymammoplastyka\">Kobiety (mammoplastyka)</h2>\n<p>Operacje te przeprowadzane u pacjentek z dużym biustem z przyczyn estetycznych i zdrowotnych. Zmniejszenie piersi przynosi ulgę pacjentce i poprawia ich kształt. Zabieg przeprowadzany jest w znieczuleniu ogólnym. czas trwania zabiegu wynosi od 1,5 do 2,5 godziny.</p>\n<p>Chirurg usuwa nadmiar skóry, tkanki podskórnej i część gruczołów, przemieszczając w nowe położenie kompleks otoczka – brodawka sutkowa. Pozostałe tkanki formują nowy kształt piersi.</p>\n<p>W technikach operacyjnych redukujących wykorzystuje się różne rodzaje nacięć. Najczęściej używaną jest technika, której nacięcia są ukształtowane w formie dziurki od klucza. Po takim rodzaju cięć pozostaje blizna w kształcie kotwicy. Inne cięcia mogą eliminować tak rozległe blizny, ale każde jest dobierane indywidualnie i w zależności od wielkości redukcji.</p>\n<p>Po zabiegu operacyjnym pacjentka ma założony opatrunek i biustonosz, który powinna nosić przez 3 miesiące. Przez okres 3 tygodni należy unikać wysiłku fizycznego szczególnie takiego, który angażuje ramiona, tj dźwiganie, czy unoszenie ramion do góry. Pracę zawodową można podjąć jeśli nie jest to praca fizyczna po okresie 2 tygodni od zabiegu.</p>\n<hr>\n<h2 id=\"mczyniginekomastia\">Mężczyźni (ginekomastia)</h2>\n<p>W przypadku mężczyzn nadmiar tkanki w okolicy piersi jest komponentą tkanki gruczołowe, łącznej i tłuszczowej. Redukcję przeprowadza się z użyciem techniki liposukcji i redukcji tkanki gruczołowej i częściowo łącznej. W pierwszej kolejności przeprowadza się odssysanie tkanki tłuszczowej a następnie z osobnych cięć na skórze w dolnej części na granicy otoczki sutkowej i skóry usuwa się przerosły gruczoł wraz z przyległą tkanką łączną. Chory powinien przeprowadzić badanie endokrynologiczne, czy w/w zniekształcenia nie są skutkiem zaburzonej równowagi hormonalnej. Można wykonać dodatkowo ocenę USG.</p>\n<p>Zabieg wykonywany jest w znieczuleniu ogólnym lub głębokiej sedacji. Trwa ok. 1 godziny.</p>\n<p>Po zabiegu chory zobowiązany jest do noszenia specjalnej kamizelki uciskowej przez okres 3 miesięcy. Początkowo przez 1 miesiąc 24 godz na dobę, później tylko do spania.</p>"},{"name":"Plastyka powłok brzusznych","content":"<h2 id=\"plastykapowokbrzusznychfleurdelis\">Plastyka powłok brzusznych - Fleur de Lis</h2>\n<p>Zabieg wykonuje się u pacjentów z nadmiarem lub wiszącym fałdem skóry podbrzusza. Najczęściej jest to wykonywane u pacjentów po intensywnym odchudzaniu, u których skóra brzucha nie jest w stanie wstąpić się lub u kobiet po ciążach z wiotką rozstępową skórą.</p>\n<p>Zabieg wykonywany jest w znieczuleniu ogólnym lub w kręgosłup (znieczulenie podpajęcze) . Zabieg zawsze rozpoczyna się od wykonania liposukcji brzucha. Następnie chirurg wykonuje nacięcie w podbrzuszu jak najniżej po dokonaniu pomiarów względem połączenia warg sromowych większych w linii środkowej brzucha, odpreparowuje skórę i tkankę podskórną od powięzi brzucha do wysokości pępka, który odcina od skóry pozostawiając go przyczepionego do tkanek położonych głębiej i odpreparowuje wyżej tunel w kształcie wieży Eiffla do wyrostka mieczykowatego. Tak odsłonięte powłoki brzuszne dają możliwość naprawy istniejących przepuklin, zszycia rozstępu mięśni prostych (takie zniekształcenie ma można powiedzieć prawie każda kobieta po przebyciu ciąży). Odpreparowaną skórę naciąga w kierunki spojenia łonowego. Nadmiar skóry i tkanki podskórnej usuwa. Wytwarza w nowym miejscu pępek. Pozostawia dreny pod skórą i zszywa rany. Pozostaje długa blizna w podbrzuszu, która chowa się w bieliźnie i dookoła pępka. Pacjentka może przez kilka pierwszych dni chodzić zgięta w pasie. Jest to zależne od napięcie na przemieszczonym płacie skóry.</p>\n<p>Osoby po dużej utracie masy ciała wymagają często zabiegów plastyki brzucha z usunięciem nadmiaru skóry i tkanki tłuszczowej w centralnej części powłok brzusznych od mostka do spojenia łonowego. Zabieg nosi nazwę plastyki brzucha metodą <strong>Fleur de Lis</strong>. Po takim zabiegu pozostaje blizna pionowa od mostka do spojenia łonowego i poprzeczna w podbrzuszu. W tych przypadkach jednocześnie redukujemy maksymalnie wielkość wzgórka łonowego.</p>\n<p>Po zabiegu operacyjnym zakładany jest zciągający pas brzuszny, który należy nosić przez 2 miesiące. Należy unikać forsownych wysiłków fizycznych i dźwigania przez 3 miesiace. Powrót do pracy zawodowej jeżeli nie wymaga nadmiernego dźwigania jest możliwy po 2 tygodniach od zabiegu.</p>"},{"name":"Podniesienie piersi","content":"<h2 id=\"podniesieniepiersimastopeksja\">Podniesienie piersi – Mastopeksja</h2>\n<p>Zabieg wykonywany jest u tych pacjentek, które w wyniku porodu, karmienia lub po intensywnym odchudzaniu piersi opadły. Zabieg można połączyć z jednoczasowym uzupełniem piersi implantem.</p>\n<p>Przeprowadzany jest w znieczuleniu ogólnym. Rodzaj cięć jest ustalany indywidualnie i zależy od ilości usuwanej skóry, konieczności przemieszczenia kompleksu otoczka – brodawka, jędności i objętości gruczołu. Najczęściej jest to cięcie jak do redukcji piersi z pozostawieniem blizny w kształcie kotwicy.</p>\n<p>Pacjentka po operacji ma założony specjalny biustonosz, w którym powinna chodzć przez 3 miesiące.</p>"},{"name":"Liposukcja","content":"<h2 id=\"liposukcjalipoplastyka\">Liposukcja - Lipoplastyka</h2>\n<p>Liposukcja nie jest zabiegiem na odchudzanie i pozbycie się zbędnych kilogramów. Jest to zabieg modelujący sylwetkę ze złogami tłuszczu w okolicy brzucha, bioder, ud, ramion i pleców.</p>\n<p>Zabieg przeprowadzany jest w różnym znieczuleniu w zależności od oddsysanej partii ciała. Lipoplastyka wykonywana jest zazwyczaj przy użyciu pompy ssącej ale może być użyta użyta ręczna strzykawka. Obie metody mają na celu usunięcie złogów tkanki tłuszczowej. Rodzaj użytego sprzętu jest dobierany indywidualnie i zależy od rozległości oddsysanych obszarów. Odsysane są głębokie partie tłuszczu z pozostawieniem nienaruszonej tkanki tłuszczowej podskórnej. Minimalizuje to pozostawienie nieregularności na skórze.</p>\n<p>Po zabiegu operacyjnym pacjent ma zakładane specjalne ubranie, które umożliwia dobre przyleganie odessanej skóry, jej szybsze obkurczanie i zminimalizowanie powikłań. Ubranko należy nosić przez 3 miesiące. Powrót do pracy zawodowej jest możliwy po okresie 1 - 2 tygodni w zależności od rozległości zabiegu.</p>"},{"name":"Korekcja małżowin usznych","content":"<h2 id=\"korekcjamaowinusznych\">Korekcja małżowin usznych</h2>\n<p>Jest to zabieg wykonywany u pacjentów z odstajacymi małżowinami usznymi obustronnie lub jednostronnie. Zabieg przeprowadza się w znieczuleniu miejscowym z dożylnym podaniem środków przeciwbólowych. Zabieg polega na usunięciu części skóry z okolicy tylnej małżowiny usznej, wymodelowaniu chrząstek i założeniu na nich niewchłanialnych szwów oraz zszyciu skóry.</p>\n<p>Po zabiegu zakładany jest specjalny opatrunek uciskowy. Uszy po operacji są obrzęknięte, zaczerwienione, bardzo wrażliwe na dotyk i dosyć bolesne. Dlatego należy przyjmować środki przeciwbólowe. W/w zmiany jednak z czasem ustępują.</p>\n<p>Po zabiegu należy przez miesiąc nosić opaskę na uszy w dzień i w nocy przez okres 1 miesiąca, a przez kolejnych 1 – 2 miesięcy tylko na noc.</p>"},{"name":"Korekcja warg sromowych","content":"<h2 id=\"korekcjawargsromowychlabioplastyka\">Korekcja warg sromowych – Labioplastyka</h2>\n<p>Jest to zabieg wykonywany u kobiet z nadmiernie przerośniętymi wargami sromowymi mniejszymi. Przeprowadza się go w znieczuleniu miejscowym z dożylnym podaniem środków przeciwbólowych lub ogólnym.</p>\n<p>Polega na częściowym wycięciu śluzówki i wewnętrznej tkanki łącznej, tak aby po zabiegu wargi sromowe mniejsze schowały się pomiędzy wargami sromowymi większymi.</p>\n<p>Po zabiegu występuje obrzęk i zasinienie, które ustępują. Przez okres 6 tygodni należy unikać stosunków płciowych.</p>"},{"name":"Korekcje blizn","content":"<h2 id=\"usuwaniezmianskrnychikorekcjeblizn\">Usuwanie zmian skórnych i korekcje blizn</h2>\n<p><strong>Usuwanie zmian skórnych</strong> wykonywane jest z przyczyn onkologicznych i estetycznych. Zmiany tak należy wyciąć aby pozostała po ich usunięciu blizna była prawie nie zauważalna lub jak najmniej widoczna. Zabiegi te wykonywane są w znieczuleniu miejscowym.</p>\n<p>Zabiegi <strong>korekcji blizn</strong> wykonywane są w przypadku obecności zniekształcających lub szpecących blizn w obrębie całego ciała. W szczególności konieczne jest korygowanie takich, które ograniczają funkcję danego narządu np. wywinięcie powiek, ograniczenie wyprostowania kończyn w stawach itp. Drobne zabiegi wykonywane są w znieczuleniu miejscowym, a rozległe w narkozie lub w znieczuleniu przewodowym. Do korekcji stosujemy różnego rodzaju plastyki miejscowe lub przeszczepy skóry.</p>"},{"name":"Zabiegi medycyny estetycznej","content":"<h2 id=\"zabiegimedycynyestetycznej\">Zabiegi medycyny estetycznej</h2>\n<p>Zabiegi medycyny estetycznej wykonywane są w celu poprawienia wyglądu twarzy i redukcji powstałych zmarszczek. Do tego celu można używać własnego tłuszczu, preparatów kwasu hialuronowego i botoksu. Jednak nie każdemu pacjentowi możemy zaaplikować w/w preparaty. Dlatego konieczna jest odpowiednia kwalifikacja, aby nie pogorszyć wyglądu przez nadmiernie opadnięte brwi lub brak efektu z powodu zbyt głębokich zmarszczek, które kwalifikują się do zabiegów chirurgicznych.</p>"}],"en":[]}